
/* conjunction to end a compound sentence */
" and" = " e";

/* No comment provided by engineer. */
"\"%@\" is already in use." = "\"%@\" è già in uso.";

/* Account Name (Connecting) - shown for an account while it is connecting */
"%@ (Connecting)" = "%@ (Connessione)";

/* No comment provided by engineer. */
"%@ requests to send you %@" = "%1$@ chiede di inviarti %2$@";

/* period at the end of the Events pane sentence describing actions taken for an event */
"." = ".";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<Nuovo Account>";

/* No comment provided by engineer. */
"Account:" = "Account:";

/* Label for contact alert action (e.g. Send message, Play sound, etc.) */
"Action:" = "Azione:";

/* No comment provided by engineer. */
"Add an action for the selected event" = "Aggiungi un'azione per l'evento selezionato";

/* No comment provided by engineer. */
"Adium provides encryption, authentication, deniability, and perfect forward secrecy over %@ via Off-the-Record Messaging (OTR). If your contact is not using an OTR-compatible messaging system, your contact will be sent a link to the OTR web site when you attempt to connect. For more information on OTR, visit http://www.cypherpunks.ca/otr/." = "Adium fornisce cifratura, autenticazione, negabilità e perfetta segretezza nelle comunicazioni su %@ tramite la Messaggistica Off-the-Record (OTR). Se il tuo contatto non sta usando un sistema di messaggistica compatibile con l'OTR, gli verrà inviato un link al sito web dell'OTR quando tenti di contattarlo. Per ulteriori informazioni sull'OTR, visita http://www.cypherpunks.ca/otr/";

/* No comment provided by engineer. */
"Alias:" = "Alias:";

/* No comment provided by engineer. */
"Cancel" = "Annulla";

/* Cancel current account activity prefix */
"Cancel: %@" = "Annulla: %@";

/* No comment provided by engineer. */
"Cannot open sound set" = "Impossibile aprire il set di suoni";

/* No comment provided by engineer. */
"Clear" = "Pulisci";

/* No comment provided by engineer. */
"Configure the selected action" = "Configura l'azione selezionata";

/* Connect account prefix */
"Connect: %@" = "Connetti: %@";

/* No comment provided by engineer. */
"contact list group" = "gruppo lista contatti";

/* No comment provided by engineer. */
"contact list item" = "oggetto lista contatti";

/* No comment provided by engineer. */
"Custom" = "Personalizzato";

/* New contact alert pane */
"Delete after event occurs" = "Cancella dopo che l'evento si è verificato";

/* No comment provided by engineer. */
"Delete Event?" = "Cancellare l'Evento?";

/* No comment provided by engineer. */
"Disable" = "Disabilita";

/* No comment provided by engineer. */
"Disabled Accounts" = "Account Disabilitati";

/* Disconnect account prefix */
"Disconnect: %@" = "Disconnetti: %@";

/* No comment provided by engineer. */
"Edit" = "Modifica";

/* No comment provided by engineer. */
"Edit Account" = "Modifica Account";

/* No comment provided by engineer. */
"Edit Link" = "Modifica Collegamento";

/* Enable account prefix */
"Enable %@" = "Abilita %@";

/* Label besides the encryption preference menu */
"Encryption:" = "Cifratura:";

/* Label for contact alert event (e.g. Contact signed on, Message received, etc.) */
"Event:" = "Evento:";

/* No comment provided by engineer. */
"Idle" = "Idle";

/* No comment provided by engineer. */
"Invalid status icon pack" = "Pacchetto Icone di Stato non valido";

/* No comment provided by engineer. */
"Join" = "Unisciti";

/* No comment provided by engineer. */
"Join Chat" = "Unisciti alla Chat";

/* Text of the typing preference checkbox in the account preferneces */
"Let others know when you are typing" = "Fai sapere agli altri quando stai digitando";

/* No comment provided by engineer. */
"Meta" = "Meta";

/* No comment provided by engineer. */
"New Alert" = "Nuovo Avviso";

/* No comment provided by engineer. */
"No compatible accounts connected" = "Nessun account compatibile connesso";

/* No comment provided by engineer. */
"OK" = "OK";

/* Label for the password field in the account preferences */
"Password:" = "Password:";

/* No comment provided by engineer. */
"Paste" = "Incolla";

/* No comment provided by engineer. */
"Remove the %i actions associated with this event?" = "Rimuovere le %i azioni associate con questo evento?";

/* No comment provided by engineer. */
"Remove the selected action(s)" = "Rimuovi la/e azione/i selezionate";

/* No comment provided by engineer. */
"Sound set upgrade failed" = "Aggiornamento del set suoni fallito";

/* No comment provided by engineer. */
"The active status icon pack \"%@\" installed at \"%@\" is invalid.  It is missing the required status icon \"%@\".  If you received this pack from adiumxtras.com, please contact its author. Your status icon setting will be restored to the default." = "L'icon pack attivo \"%1$@\" installato in \"%2$@\" non è valido. Manca l'icona di stato \"%3$@\" richiesta. Se hai scaricato il pacchetto da adiumxtras.com, per favore contatta il suo autore. La tua icona di stato verrà ripristinata alla configurazione precedente.";

/* No comment provided by engineer. */
"The characters you're entering are not valid for an account name on this service." = "I caratteri che stai inserendo non sono validi come nome account per questo servizio.";

/* No comment provided by engineer. */
"The sound set %@ is version %i, and this version of Adium does not know how to handle that; perhaps try a later version of Adium." = "La versione del set suoni %1$@ è la %2$i e questa versione di Adium non sa come gestirla; puoi provare con una versione più aggiornata di Adium.";

/* No comment provided by engineer. */
"This version of Adium uses a new format for sound sets. Adium was not able to update the sound set %@ located at %@. It has been disabled." = "Questa versione di Adium usa un nuovo formato per i set suoni. Adium non è riuscito ad aggiornare il set suoni %1$@ in %2$@, che è stato disabilitato.";

/* Label beside the 'let others know when you are typing' checkbox in the account preferences */
"Typing:" = "Digitazione:";

/* No comment provided by engineer. */
"Unknown" = "Sconosciuto";

/* No comment provided by engineer. */
"User Name" = "Nome Utente";
